// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Skanna till nätverk";

TaskTitleField = "Skanna till nätverk";
TaskDescriptionField = "Klicka på knappen nedan om du vill definiera en standarddestination för skanningsjobb i nätverket.";
TaskStartButtonTitle = "Starta";